---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInCategory.OST_PlumbingFixtures
enum: Autodesk.Revit.DB.BuiltInCategory
zh: 卫浴装置、洁具
source: html/ba1c5b30-242f-5fdc-8ea9-ec3b61e6e722.htm
---
# Autodesk.Revit.DB.BuiltInCategory.OST_PlumbingFixtures

**中文**: 卫浴装置、洁具